<html lang="fr">
<head><meta name="viewport" content="width=device-width, initial-scale=1"></head><div>
<h1>Avis de confidentialit&#xe9; de Google Payments</h1>
<p><strong>Derni&#xe8;re modification : 18 novembre 2024</strong></p>
<p>Les <a href="https://www.google.com/policies/privacy/" target="_blank">R&#xe8;gles de confidentialit&#xe9; de Google</a> d&#xe9;crivent la mani&#xe8;re dont nous traitons vos informations personnelles lorsque vous utilisez les produits et les services Google. Si vous avez moins de 18 ans, vous trouverez d&#39;autres ressources dans le <a href="https://www.google.com/policies/privacy/teens/" target="_blank">Guide de confidentialit&#xe9; destin&#xe9; aux adolescents de Google</a>. </p>
<p>Google Payments est un produit propos&#xe9; aux titulaires d&#39;un compte Google, et votre utilisation de ce produit est soumise aux R&#xe8;gles de confidentialit&#xe9; de Google. En outre, cet Avis de confidentialit&#xe9; d&#xe9;crit les pratiques en mati&#xe8;re de confidentialit&#xe9; de Google propres &#xe0; Google Payments.</p>
<p>Votre utilisation de Google Payments est r&#xe9;gie par les Conditions d&#39;utilisation de Google Payments, qui d&#xe9;crivent de mani&#xe8;re plus d&#xe9;taill&#xe9;e les services couverts par cet Avis de confidentialit&#xe9;. Les termes en majuscules non d&#xe9;finis dans cet Avis de confidentialit&#xe9; prendront la signification stipul&#xe9;e dans les Conditions d&#39;utilisation de Google Payments.</p>
<p>L&#39;Avis de confidentialit&#xe9; de Google Payments s&#39;applique aux services propos&#xe9;s par Google LLC ou les filiales d&#xe9;tenues &#xe0; 100 % par Google LLC, y compris Google Payment Corp. (&quot;GPC&quot;). Veuillez consulter les Conditions d&#39;utilisation de Google Payments qui vous sont fournies dans le cadre du service afin de conna&#xee;tre la filiale qui met ledit service &#xe0; votre disposition. </p>
<ul>
<li>Pour les utilisateurs r&#xe9;sidant au Br&#xe9;sil, le responsable du traitement des informations est Google LLC. Si la loi br&#xe9;silienne l&#39;exige, le responsable du traitement peut &#xe9;ventuellement &#xea;tre Google Brasil Pagamentos Ltda.</li>
<li>Pour les utilisateurs r&#xe9;sidant dans l&#39;Espace &#xe9;conomique europ&#xe9;en (&#xe0; l&#39;exclusion du Royaume-Uni), sauf ceux qui vendent sur une place de march&#xe9; Google, le responsable du traitement des informations est Google Ireland Limited.</li>
<li>Pour les utilisateurs r&#xe9;sidant dans l&#39;Espace &#xe9;conomique europ&#xe9;en (&#xe0; l&#39;exclusion du Royaume-Uni) qui vendent sur une place de march&#xe9; Google, le responsable du traitement des informations est Google Payment Ireland Limited.</li>
<li>Pour les utilisateurs r&#xe9;sidant au Royaume-Uni, sauf ceux qui vendent sur une place de march&#xe9; Google, le responsable du traitement des informations est Google LLC.</li>
<li>Pour les utilisateurs r&#xe9;sidant au Royaume-Uni qui vendent sur une place de march&#xe9; Google, le responsable du traitement des informations est Google Payment Limited.</li>
</ul>
<h2>Informations que nous collectons</h2>
<p>Outre les informations &#xe9;num&#xe9;r&#xe9;es dans les <a href="https://www.google.com/policies/privacy/" target="_blank">R&#xe8;gles de confidentialit&#xe9; de Google</a>, nous pouvons &#xe9;galement collecter les informations suivantes :</p>
<h3>Informations d&#39;inscription</h3>
<p>Lorsque vous vous inscrivez &#xe0; Google Payments, vous cr&#xe9;ez un profil de paiement Google associ&#xe9; &#xe0; votre Compte Google. En fonction des services Google Payments que vous utilisez, outre les informations &#xe9;num&#xe9;r&#xe9;es dans les R&#xe8;gles de confidentialit&#xe9; de Google, vous pouvez &#xea;tre amen&#xe9; &#xe0; fournir d&#39;autres informations. Par exemple :</p>
<ul>
<li>Num&#xe9;ro de carte de cr&#xe9;dit ou de d&#xe9;bit, et date d&#39;expiration de la carte</li>
<li>Num&#xe9;ro de compte bancaire et date d&#39;expiration</li>
<li>Adresse</li>
<li>Num&#xe9;ro de t&#xe9;l&#xe9;phone</li>
<li>Date de naissance</li>
<li>Num&#xe9;ro de s&#xe9;curit&#xe9; sociale ou num&#xe9;ro d&#39;identification fiscale (ou autre num&#xe9;ro d&#39;identification &#xe9;mis par le gouvernement)</li>
<li>Pour les vendeurs ou les &#xe9;tablissements sp&#xe9;cifiquement, votre cat&#xe9;gorie d&#39;activit&#xe9;, et certaines informations concernant vos ventes et vos volumes de transactions</li>
</ul>
<p>Dans certains cas, nous pouvons &#xe9;galement &#xea;tre amen&#xe9;s &#xe0; vous demander de nous envoyer des informations suppl&#xe9;mentaires ou de r&#xe9;pondre &#xe0; des questions afin de nous aider &#xe0; v&#xe9;rifier vos informations ou votre identit&#xe9;. Enfin, si vous enregistrez un compte de facturation par l&#39;op&#xe9;rateur, nous vous demanderons de nous fournir certaines informations &#xe0; propos de ce compte.</p>
<p>Les informations de votre inscription sont stock&#xe9;es avec votre Compte Google, et le mode de paiement que vous enregistrez sera sauvegard&#xe9; sur les serveurs de Google. Certains types de donn&#xe9;es peuvent &#xe9;galement &#xea;tre stock&#xe9;s sur votre appareil mobile. </p>
<h3>Informations obtenues aupr&#xe8;s de tiers</h3>
<p>Nous pouvons &#xea;tre amen&#xe9;s &#xe0; obtenir des informations vous concernant aupr&#xe8;s de tiers,  y compris des services de validation tiers. Par exemple : </p>
<ul>
<li>Informations d&#xe9;coulant de vos transactions Google Payments chez des marchands</li>
<li>Informations portant sur votre utilisation des modes de paiement et de vos comptes &#xe9;mis par des tiers et associ&#xe9;s &#xe0; Google Payments</li>
<li>Identit&#xe9; de l&#39;&#xe9;metteur de votre carte ou de votre &#xe9;tablissement financier</li>
<li>Informations sur les fonctionnalit&#xe9;s et les avantages de votre mode de paiement</li>
<li>Informations sur votre acc&#xe8;s aux soldes de votre profil de paiement Google</li>
<li>Informations de l&#39;op&#xe9;rateur li&#xe9;es &#xe0; la facturation par l&#39;op&#xe9;rateur</li>
<li>Rapports sur le consommateur, tels que d&#xe9;finis par le Fair Credit Reporting Act des &#xc9;tats-Unis</li>
<li>Informations sur vos transactions aupr&#xe8;s de tiers (comme des marchands et des prestataires de services de paiement), qui serviront &#xe0; mod&#xe9;liser les risques de fraude et &#xe0; fournir des scores de risque de fraude ainsi que d&#39;autres services de pr&#xe9;vention des fraudes &#xe0; des tiers</li>
</ul>
<p>En outre, en ce qui concerne les vendeurs, nous pouvons &#xea;tre amen&#xe9;s &#xe0; r&#xe9;cup&#xe9;rer des informations sur vous-m&#xea;me ou sur votre entreprise aupr&#xe8;s d&#39;un bureau de cr&#xe9;dit ou d&#39;un service d&#39;informations sur les entreprises.</p>
<h3>Informations sur les transactions</h3>
<p>Lorsque vous utilisez Google Payments pour effectuer une transaction, nous pouvons &#xea;tre amen&#xe9;s &#xe0; collecter des informations la concernant. Par exemple : </p>
<ul>
<li>Date, heure et montant de la transaction</li>
<li>Adresse et description du marchand</li>
<li>Description des biens et des services achet&#xe9;s fournie par le vendeur</li>
<li>Toute photo que vous avez choisi d&#39;associer &#xe0; la transaction</li>
<li>Nom et adresse e-mail du vendeur et de l&#39;acheteur (ou de l&#39;exp&#xe9;diteur et du destinataire)</li>
<li>Mode de paiement utilis&#xe9; </li>
<li>Votre description de la raison de la transaction et l&#39;offre associ&#xe9;e &#xe0; la transaction, le cas &#xe9;ch&#xe9;ant</li>
</ul>
<h2>Utilisations des informations que nous collectons</h2>
<p>Outre les utilisations &#xe9;num&#xe9;r&#xe9;es dans les <a href="https://www.google.com/policies/privacy/" target="_blank">R&#xe8;gles de confidentialit&#xe9; de Google</a>, nous utilisons les informations que vous nous fournissez et que vous fournissez &#xe0; Google Payment Corp. (GPC) ou nos autres filiales, de m&#xea;me que les informations qui vous concernent provenant de tiers, aux fins suivantes :</p>
<ul>
<li>Vous proposer un service client Google Payments</li>
<li>Prot&#xe9;ger les droits, la propri&#xe9;t&#xe9; ou la s&#xe9;curit&#xe9; de Google, de nos utilisateurs ou du public, y compris pour contribuer &#xe0; pr&#xe9;venir les fraudes, l&#39;hame&#xe7;onnage ou d&#39;autres mauvaises conduites</li>
<li>Aider des tiers &#xe0; vous fournir des produits ou des services que vous leur demandez </li>
<li>Examiner votre profil de paiement Google afin de d&#xe9;terminer si vous respectez les conditions du service</li>
<li>Prendre des d&#xe9;cisions concernant vos futures transactions Google Payments </li>
<li>Cr&#xe9;er et entra&#xee;ner des mod&#xe8;les de risque de fraude avec vos informations historiques et actuelles, et g&#xe9;n&#xe9;rer des scores et des &#xe9;valuations de risque de fraude qui sont partag&#xe9;s avec des tiers uniquement pour leurs besoins de pr&#xe9;vention des fraudes ou des utilisations abusives</li>
<li>Vous fournir des informations sur les fonctionnalit&#xe9;s et les avantages de votre mode de paiement pour vous aider &#xe0; mieux identifier votre mode de paiement lorsque vous utilisez Google Payments</li>
<li>R&#xe9;pondre &#xe0; d&#39;autres besoins commerciaux l&#xe9;gitimes li&#xe9;s aux transactions Google Payments que vous aurez effectu&#xe9;es</li>
</ul>
<p>Nous sommes susceptibles de conserver les informations fournies pendant la dur&#xe9;e de votre utilisation de Google Payments, et pendant une p&#xe9;riode suppl&#xe9;mentaire si cela est n&#xe9;cessaire pour respecter nos obligations l&#xe9;gales et r&#xe9;glementaires.</p>
<h2>Informations que nous partageons</h2>
<p>Nous ne partageons vos informations personnelles avec d&#39;autres entreprises ou des personnes physiques en dehors de Google que dans les circonstances suivantes :</p>
<ul>
<li>Dans le cadre fix&#xe9; par les <a href="https://www.google.com/policies/privacy/" target="_blank">R&#xe8;gles de confidentialit&#xe9; de Google</a></li>
<li>Dans le cadre pr&#xe9;vu par la loi</li>
<li>Le cas &#xe9;ch&#xe9;ant, pour traiter votre transaction et assurer le fonctionnement de votre compte, y compris pour am&#xe9;liorer sa s&#xe9;curit&#xe9; et le prot&#xe9;ger contre les fraudes, ainsi que pour d&#39;autres activit&#xe9;s commerciales quotidiennes</li>
<li>Pour finaliser votre demande d&#39;inscription aupr&#xe8;s d&#39;un service fourni par un tiers</li>
<li>Pour informer un marchand tiers, dont vous avez consult&#xe9; le site ou l&#39;application, du fait que vous poss&#xe9;diez ou non un profil de paiement Google pouvant &#xea;tre utilis&#xe9; pour effectuer des paiements via son site ou son application (vous pouvez choisir de d&#xe9;sactiver ce param&#xe8;tre)</li>
<li>Pour partager des scores de risque de fraude et d&#39;autres &#xe9;valuations de la fraude avec des tiers qui utilisent les services de score de risque et de pr&#xe9;vention contre la fraude de Google, afin de prot&#xe9;ger vos transactions aupr&#xe8;s des tiers contre les fraudes et les utilisations abusives</li>
<li>Pour assurer la s&#xe9;curit&#xe9; et la validit&#xe9; de votre mode de paiement, et pour vous fournir des informations pertinentes sur les fonctionnalit&#xe9;s et les avantages de votre mode  de paiement, nous pouvons partager vos informations personnelles avec l&#39;&#xe9;metteur  de votre mode de paiement, votre r&#xe9;seau de paiement, les soci&#xe9;t&#xe9;s de traitement des paiements et leurs soci&#xe9;t&#xe9;s affili&#xe9;es</li>
</ul>
<p>Nous pouvons par exemple &#xea;tre amen&#xe9;s &#xe0; partager des informations dans les situations suivantes :</p>
<ul>
<li>Lorsque vous effectuez un achat ou une transaction avec Google Payments, nous communiquons certaines informations personnelles vous concernant &#xe0; l&#39;entreprise  ou &#xe0; la personne physique aupr&#xe8;s desquelles vous avez effectu&#xe9; l&#39;achat ou r&#xe9;alis&#xe9; la transaction. Ceci inclut le partage de vos informations personnelles avec le d&#xe9;veloppeur aupr&#xe8;s duquel vous faites un achat sur Google Play avec Google Payments. </li>
<li>Lorsque vous effectuez un achat via un site Web ou une application avec Google Pay, nous pouvons &#xea;tre amen&#xe9;s &#xe0; partager votre code postal et des informations sur votre mode de paiement pour permettre au marchand de d&#xe9;terminer des informations li&#xe9;es  au montant de votre commande (comme les taxes, les frais de livraison et d&#39;autres informations li&#xe9;es au prix), et pour &#xe9;tablir si le marchand peut accepter ce mode de paiement et identifier les &#xe9;ventuels avantages ou inconv&#xe9;nients de certains modes de paiement pour le r&#xe8;glement de vos achats. </li>
<li>Lorsque vous ajoutez un mode de paiement tiers &#xe0; votre profil de paiement Google,  nous pouvons &#xea;tre amen&#xe9;s &#xe0; communiquer au fournisseur de services de paiement  tiers certaines informations personnelles afin d&#39;assurer la fourniture de nos services respectifs. Ces informations peuvent inclure votre nom, votre image de profil, votre adresse e-mail, votre adresse IP (Internet Protocol), votre adresse de facturation, votre num&#xe9;ro de t&#xe9;l&#xe9;phone, des informations sur votre appareil, votre zone g&#xe9;ographique et des informations sur l&#39;activit&#xe9; de votre Compte Google. </li>
<li>Lorsque vous consultez le site ou l&#39;application d&#39;un marchand participant, celui-ci peut v&#xe9;rifier si vous poss&#xe9;dez un profil de paiement Google avec un mode de paiement &#xe9;ligible pouvant &#xea;tre utilis&#xe9; pour effectuer un achat via son site ou son application.  Le but de cette v&#xe9;rification est de r&#xe9;duire la probabilit&#xe9; que vous voyiez des fonctionnalit&#xe9;s que vous ne pouvez pas utiliser sur les sites ou dans les applications.</li>
<li>Lorsque vous effectuez une transaction aupr&#xe8;s de tiers (comme des marchands et des prestataires de services de paiement), nous pouvons envoyer &#xe0; ces tiers des scores de risque de fraude et d&#39;autres &#xe9;valuations de la fraude li&#xe9;es &#xe0; votre op&#xe9;ration de paiement, uniquement pour leurs besoins de pr&#xe9;vention des fraudes ou des utilisations abusives.</li>
</ul>
<p>Les informations que nous collectons, y compris celles obtenues aupr&#xe8;s de tiers, peuvent &#xea;tre partag&#xe9;es avec nos soci&#xe9;t&#xe9;s affili&#xe9;es, c&#39;est-&#xe0;-dire d&#39;autres entreprises d&#xe9;tenues et contr&#xf4;l&#xe9;es par Google LLC. Nos soci&#xe9;t&#xe9;s affili&#xe9;es, qui peuvent &#xea;tre des entit&#xe9;s financi&#xe8;res ou non, utiliseront ces informations aux fins d&#xe9;crites dans le pr&#xe9;sent Avis de confidentialit&#xe9; et dans  les R&#xe8;gles de confidentialit&#xe9; de Google, y compris aux fins de leurs activit&#xe9;s commerciales quotidiennes.</p>
<p>Vous avez la possibilit&#xe9; de d&#xe9;sactiver certains partages entre GPC et ses soci&#xe9;t&#xe9;s affili&#xe9;es,  si applicable. Vous pouvez notamment choisir de d&#xe9;sactiver :</p>
<ul>
<li>le partage, entre GPC et ses soci&#xe9;t&#xe9;s affili&#xe9;es, d&#39;informations sur votre solvabilit&#xe9; aux fins de leurs activit&#xe9;s commerciales quotidiennes ; et/ou</li>
<li>la promotion aupr&#xe8;s de vous des produits ou services de nos soci&#xe9;t&#xe9;s affili&#xe9;es, cibl&#xe9;e  en fonction des informations personnelles que nous collectons et que nous partageons avec elles. Ces informations incluent l&#39;historique de votre compte Google.</li>
</ul>
<p>Vous pouvez &#xe9;galement choisir que Google LLC ou ses soci&#xe9;t&#xe9;s affili&#xe9;es n&#39;informent pas les marchands tiers, dont vous avez consult&#xe9; le site ou l&#39;application, du fait que vous poss&#xe9;diez ou non un profil de paiement Google pouvant &#xea;tre utilis&#xe9; pour effectuer des paiements via leur site ou leur application.</p>
<p>Si vous choisissez de d&#xe9;sactiver ces options, votre choix sera effectif jusqu&#39;&#xe0; ce que vous nous indiquiez que vous avez chang&#xe9; d&#39;avis.</p>
<p>Si vous ne souhaitez pas que nous partagions des informations personnelles sur votre solvabilit&#xe9; entre GPC et ses soci&#xe9;t&#xe9;s affili&#xe9;es, ou que nos soci&#xe9;t&#xe9;s affili&#xe9;es utilisent les informations personnelles que nous avons collect&#xe9;es et partag&#xe9;es avec elles pour faire la promotion de leurs produits aupr&#xe8;s de vous, ou que Google LLC ou ses soci&#xe9;t&#xe9;s affili&#xe9;es informent les marchands tiers, dont vous avez consult&#xe9; le site ou l&#39;application, du fait que vous poss&#xe9;diez ou non un profil de paiement Google, veuillez l&#39;indiquer dans votre compte. Pour ce faire, connectez-vous, puis acc&#xe9;dez aux <a href="https://payments.google.com/gp/w/home/settings" target="_blank">param&#xe8;tres de confidentialit&#xe9; de Google Payments</a> pour modifier vos pr&#xe9;f&#xe9;rences de confidentialit&#xe9;.</p>
<p>Nous ne partagerons vos informations personnelles avec aucune entit&#xe9; ext&#xe9;rieure &#xe0; GPC ni avec nos soci&#xe9;t&#xe9;s affili&#xe9;es en dehors du cadre d&#xe9;crit dans le pr&#xe9;sent Avis de confidentialit&#xe9; ou les R&#xe8;gles de confidentialit&#xe9; de Google. Google Payments est un produit propos&#xe9; aux titulaires d&#39;un Compte Google. Les donn&#xe9;es que vous fournissez &#xe0; Google LLC dans le but de cr&#xe9;er un Compte Google ne sont pas concern&#xe9;es par les options de d&#xe9;sactivation cit&#xe9;es dans cet Avis de confidentialit&#xe9;.</p>
<h2>S&#xe9;curiser vos informations </h2>
<p>Pour en savoir plus sur nos pratiques en mati&#xe8;re de s&#xe9;curit&#xe9;, veuillez consulter les <a href="https://www.google.com/policies/privacy/" target="_blank">R&#xe8;gles de confidentialit&#xe9; de Google</a> g&#xe9;n&#xe9;rales.</p>
<p>La s&#xe9;curit&#xe9; de votre profil de paiement Google d&#xe9;pend de votre capacit&#xe9; &#xe0; garder secrets les mots de passe de vos comptes, les codes et autres informations d&#39;acc&#xe8;s au Service : </p>
<ul>
<li>Si vous partagez les informations de votre Compte Google avec un tiers, celui-ci aura acc&#xe8;s &#xe0; votre profil de paiement Google et &#xe0; vos informations personnelles.</li>
<li>Il est de votre responsabilit&#xe9; de contr&#xf4;ler les acc&#xe8;s &#xe0; votre appareil mobile et &#xe0; l&#39;application Google Payments sur votre appareil, de garder secrets vos mots de passe et/ou vos codes, et de ne les partager avec personne. </li>
<li>Il est &#xe9;galement de votre responsabilit&#xe9; d&#39;alerter Google ou le partenaire concern&#xe9; si vous pensez que la s&#xe9;curit&#xe9; des informations dans l&#39;application Google Payments  a &#xe9;t&#xe9; compromise.</li>
</ul>
<p>Toute information que vous fournissez directement &#xe0; un marchand, une application ou un  site Web tiers n&#39;est pas couverte par le pr&#xe9;sent Avis de confidentialit&#xe9;. Nous ne sommes pas responsables des pratiques de confidentialit&#xe9; ou de s&#xe9;curit&#xe9; des marchands et autres tiers  avec lesquels vous d&#xe9;cidez de partager directement vos informations personnelles. Nous vous encourageons &#xe0; consulter les r&#xe8;gles de confidentialit&#xe9; de tout tiers avec qui vous d&#xe9;cidez de partager directement vos informations personnelles.</p>
<p>&#xa9; 2024 Google &#x2013; <a href="https://www.google.com/" target="_blank">Accueil Google</a> <a href="https://policies.google.com/terms" target="_blank">Conditions d&#39;utilisation de Google</a> <a href="https://payments.google.com/files/privacy/archive/index.html" target="_blank">Avis de confidentialit&#xe9; pr&#xe9;c&#xe9;dents</a></p>
</div></html>
